ack
aircrack-ng
aria2
atk
autoconf
automake
axel
bash
boost
cairo
cmake
colordiff
coreutils
cscope
docutils
faac
fdk-aac
ffmpeg
findutils
fontconfig
freetype
fribidi
gcc
gdbm
gdk-pixbuf
geckodriver
gettext
glib
gmp
gnu-getopt
gnu-sed
gnu-tar
gobject-introspection
graphite2
gtk+
harfbuzz
hicolor-icon-theme
highlight
htop-osx
httrack
icu4c
isl
jpeg
lame
libass
libav
libevent
libffi
libmpc
libogg
libpng
libtiff
libvo-aacenc
libvorbis
libvpx
libyaml
little-cms2
lua
macvim
moreutils
mpfr
mpg123
mpv
node
openssl
openssl@1.1
opus
pandoc
pango
pcre
perl
phantomjs
pixman
pkg-config
pyqt
python
python3
qt
r
readline
reaver
rpl
ruby
ruby-build
sdl
selenium-server-standalone
shared-mime-info
sip
sqlite
sqlmap
tmux
tree
utf8proc
vim
wget
x264
xvid
xz
youtube-dl
zsh-syntax-highlighting
